Repository: LoreleiGab/igsisv2
Catalog: src/Locale/*/default.po
Languages: pt_br

source: Invalid %s
pt_br: %s inválido(a)

source: updated
pt_br: atualizado(a)

source: saved
pt_br: salvo(a)

source: The %1$s has been %2$s
pt_br: %1$s foi %2$s

source: Please correct errors below.
pt_br: Por favor, corrija os erros abaixo.

source: The %1$s with id: %2$s has been deleted.
pt_br: %1$s com id: %2$s foi excluído(a).

source: There was an error deleting the %1$s with id: %2$s
pt_br: Houve um erro excluindo %1$s com id: %2$s

source: You are not authorized to access that location.
pt_br: Você não pode visualizar esta página.

source: Not Found
pt_br: Não encontrado

source: An Internal Error Has Occurred.
pt_br: Houve um problema com o sistema.

source: This field cannot be left blank
pt_br: Este campo não pode ser deixado em branco

source: The requested file was not found
pt_br: O arquivo solicitado não foi encontrado

source: Today, %s
pt_br: Hoje, %s

source: Yesterday, %s
pt_br: Ontem, %s

source: Tomorrow, %s
pt_br: Amanhã, %s

source: Sunday
pt_br: Domingo

source: Monday
pt_br: Segunda

source: Tuesday
pt_br: Terça

source: Wednesday
pt_br: Quarta

source: Thursday
pt_br: Quinta

source: Friday
pt_br: Sexta

source: Saturday
pt_br: Sábado

source: On %s %s
pt_br: Em %s %s

source: just now
pt_br: agora

source: on %s
pt_br: em %s

source: %s ago
pt_br: %s atrás

source: days
pt_br: dias

source: %d year
pt_br: %d ano

source: %d month
pt_br: %d mês

source: %d week
pt_br: %d semana

source: %d day
pt_br: %d dia

source: %d hour
pt_br: %d hora

source: %d minute
pt_br: %d minuto

source: %d second
pt_br: %d segundo

source: Error in field %s
pt_br: Erro no campo %s

source: New %s
pt_br: Novo(a) %s

source: Edit %s
pt_br: Editar %s

source: Submit
pt_br: Enviar

source: January
pt_br: Janeiro

source: February
pt_br: Fevereiro

source: March
pt_br: Março

source: April
pt_br: Abril

source: May
pt_br: Maio

source: June
pt_br: Junho

source: July
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: October
pt_br: Outubro

source: November
pt_br: Novembro

source: December
pt_br: Dezembro

source: of
pt_br: de

source: Actions
pt_br: Ações

source: Delete
pt_br: Excluir

source: Are you sure you want to delete # %s?
pt_br: Tem certeza de que deseja excluir # %s?

source: List
pt_br: Listar

source: List %s
pt_br: Listar %s

source: View
pt_br: Ver

source: Edit
pt_br: Editar

source: Are you sure you want to delete
pt_br: Tem certeza de que deseja excluir

source: Page {:page} of {:pages}, showing {:current} records out of {:count} total, starting on record {:start}, ending on {:end}
pt_br: Página {:page} de {:pages}, mostrando {:current} registros de um total de {:count}, começando no registro {:start}, terminando em {:end}

source: previous
pt_br: anterior

source: next
pt_br: próximo

source: View %s
pt_br: Ver %s

source: Delete %s
pt_br: Excluir %s

source: Related %s
pt_br: %s relacionados(as)

source: Users
pt_br: Usuários

source: Edit User
pt_br: Editar Usuário

source: Username
pt_br: Nome de Usuário

source: Name
pt_br: Nome

source: Password
pt_br: Senha

source: Phone
pt_br: Telefone

source: Created
pt_br: Criado

source: Modified
pt_br: Modificado

source: Permissions
pt_br: Permissões

source: Action
pt_br: Acesso

source: User Name
pt_br: Nome de Usuário

source: Institution
pt_br: Instituição

source: Edit Institution
pt_br: Editar Instituição

source: Group
pt_br: Grupo

source: Get Notification
pt_br: Receber Notificações

source: Contracts
pt_br: Contratos

source: Add User
pt_br: Adicionar Usuário

source: Institution Father
pt_br: Instituição Pai

source: Initials
pt_br: Sigla

source: Effort
pt_br: Empenho

source: Date Effort
pt_br: Data do Empenho

source: Process
pt_br: Processo

source: Description
pt_br: Descrição

source: Cancellation
pt_br: Cancelamento

source: Sold Out
pt_br: Liquidado

source: Value
pt_br: Valor

source: Value Pay
pt_br: Valor a Liquidar

source: Paid
pt_br: Pago

source: Social Reason
pt_br: Razão Social

source: Allocation
pt_br: Dotação

source: Age Groups
pt_br: Faixas Etárias

source: Edit Age Group
pt_br: Editar Faixa Etária

source: Age Group
pt_br: Faixa Etária

source: Add Age Group
pt_br: Adicionar Faixa Etária

source: Agenda Posters
pt_br: Revista em Cartaz

source: Name Event
pt_br: Nome do Evento

source: Type Event
pt_br: Tipo de Evento

source: Date
pt_br: Data

source: Hour
pt_br: Hora

source: Agendas
pt_br: Agenda

source: Artistic Proposals
pt_br: Propostas Artísticas

source: Synopsis
pt_br: Sinopse

source: Technical Form
pt_br: Ficha Técnica

source: Historic Artistis
pt_br: Histórico do Artista

source: Local Origin
pt_br: Local de Origem

source: Local Presentation
pt_br: Local de Apresentação

source: Budget
pt_br: Orçamento

source: Language
pt_br: Linguagem

source: Infraestructure
pt_br: Infraestrutura

source: Contact
pt_br: Contato

source: Date Send
pt_br: Data de Envio

source: Link Agent SPCultura
pt_br: Link Agente SPCultura

source: Banks
pt_br: Bancos

source: Bank
pt_br: Banco

source: Code
pt_br: Código

source: Call Comments
pt_br: Comentários de Chamados

source: Comment
pt_br: Comentário

source: Calls
pt_br: Chamados

source: Type Calls
pt_br: Tipos de Chamado

source: Edit Type Call
pt_br: Editar Tipo de Chamado

source: Add Type Call
pt_br: Adicionar Tipo de Chamado

source: Type Call
pt_br: Tipo de Chamado

source: Add Call
pt_br: Abrir um Chamado

source: User Id
pt_br: Nome do Usuário

source: Type Call Id
pt_br: Tipo de Chamado

source: Title
pt_br: Título

source: Justification
pt_br: Justificativa

source: Note
pt_br: Nota

source: Type Event Id
pt_br: Tipo de Evento

source: Institution Id
pt_br: Instituição

source: Local Id
pt_br: Local

source: Occurrences Id
pt_br: Ocorrências

source: Add Occurrence
pt_br: Adicionar Ocorrência

source: Occurrence Type
pt_br: Tipo de Ocorrência

source: Occurrences
pt_br: Ocorrências

source: Cinema Id
pt_br: Cinema

source: Call Id
pt_br: Chamado

source: Categories
pt_br: Categorias

source: Category Equipments
pt_br: Categoria dos Equipamentos

source: Category Equipment
pt_br: Categoria do Equipamento

source: Check Productions
pt_br: Verificação da Produção

source: Original Title
pt_br: Título Original

source: Direction
pt_br: Direção

source: Movie Country Id
pt_br: País

source: Movie Country
pt_br: País

source: Production Year
pt_br: Ano de Produção

source: Cast
pt_br: Elenco

source: Genre
pt_br: Gênero

source: Age Rating
pt_br: Minutos

source: Link Trailer
pt_br: Link do Trailer

source: Gauge
pt_br: Bitola

source: Civil Status
pt_br: Estado Civil

source: Communications
pt_br: Comunicação

source: Special Project
pt_br: Projeto Especial

source: Especial Project
pt_br: Projeto Especial

source: Project
pt_br: Projeto

source: Author
pt_br: Autor

source: Seem Artistic
pt_br: Parecer Artístico

source: Release Communication
pt_br: Release da Comunicação

source: Movie
pt_br: Filme

source: Edited
pt_br: Editado

source: Reviewed
pt_br: Revisado

source: Record Audio
pt_br: Registro de Áudio

source: Record Video
pt_br: Registro de Vídeo

source: Record Photography
pt_br: Registro de Fotografia

source: Observation
pt_br: Observação

source: Photo
pt_br: Foto

source: Detail Locals
pt_br: Detalhes dos Locais

source: Locals
pt_br: Locais

source: Add Local
pt_br: Adicionar Local

source: Edit Local
pt_br: Editar Local

source: Territory Id
pt_br: Território

source: Region Id
pt_br: região

source: Link Access Map
pt_br: Link de Acesso ao Mapa

source: Phone 1
pt_br: Telefone 1

source: Phone 2
pt_br: Telefone 2

source: Category Equipment Id
pt_br: Categoria do Equipamento

source: Formation Subprefecture Id
pt_br: Subprefeitura

source: Phone 1 Responsible
pt_br: Responsável - Telefone 1

source: Phone 2 Responsible
pt_br: Responsável - Telefone 2

source: Email Responsible
pt_br: Email do Responsável

source: Surrogates
pt_br: Suplentes

source: Add Surrogate
pt_br: Adicionar Suplente

source: Detailing Action
pt_br: Detalhamento da Ação

source: Code Detailing Action
pt_br: Código do Detalhamento da Ação

source: Code Allocation
pt_br: Código da Dotação

source: Estimate Controls
pt_br: Controle de Estimativas

source: Fund Id
pt_br: Verba

source: Fund Father
pt_br: Verba Pai

source: Ethnicities
pt_br: Etnias

source: Ethnicity
pt_br: Etnia

source: Events
pt_br: Eventos

source: Juridical Relation Id
pt_br: Relação Jurídica

source: Special Project Id
pt_br: Projeto Especial

source: Especial Day
pt_br: Dia Especial

source: Sub Event
pt_br: SubEvento

source: Sub Events
pt_br: Sub Evento

source: Fiscal Id
pt_br: Fiscal

source: Surrogate Id
pt_br: Suplente

source: Age Group Id
pt_br: Faixa Etária

source: Producer Id
pt_br: Produtor

source: Public Target
pt_br: Público Alvo

source: Fiscals
pt_br: Fiscais

source: Edit Fiscal
pt_br: Editar Fiscal

source: Add Fiscal
pt_br: Adicionar Fiscal

source: Formation Coordinations
pt_br: Coordenadorias

source: Coordination
pt_br: Coordenadoria

source: Formation Effectives
pt_br: Vigência

source: Period
pt_br: Período

source: Year
pt_br: Ano

source: Formation Installments
pt_br: Parcelas

source: Effective Id
pt_br: Vigência

source: Number Installments
pt_br: Nº Parcelas

source: Date Start
pt_br: Data Início

source: Start Hour
pt_br: Horário de Início

source: Date Starter
pt_br: Data Início

source: Date Final
pt_br: Data Final

source: Formation Languages
pt_br: Linguagens

source: Formation Offices
pt_br: Cargos

source: Office
pt_br: Cargo

source: Formation Programs
pt_br: Programas

source: Program
pt_br: Programa

source: Notice
pt_br: Edital

source: Formation Projects
pt_br: Projetos

source: Formation Regions
pt_br: Regiões

source: Region
pt_br: Região

source: Formation Subprefecture
pt_br: Subprefeitura

source: Subprefecture
pt_br: Subprefeitura

source: Formation Territories
pt_br: Territórios

source: Territory
pt_br: Território

source: Formations
pt_br: Formação

source: Fisical Person Id
pt_br: Pessoa Física

source: Coordination Id
pt_br: Coordenadoria

source: Program Id
pt_br: Programa

source: Language Id
pt_br: Linguagem

source: Project Id
pt_br: Projeto

source: Local 1 Id
pt_br: Local 1

source: Local 2 Id
pt_br: Local 2

source: Local 3 Id
pt_br: Local 3

source: Call
pt_br: Chamado

source: Ponctuation
pt_br: Pontuação

source: Payment Process Number
pt_br: Nº Processo Pagamento

source: Surrogate
pt_br: Suplente

source: Edit Surrogate
pt_br: Editar Suplente

source: Father
pt_br: Pai

source: Reward
pt_br: Prêmio

source: Budget Allocation
pt_br: Dotação Orçamentária

source: Multiple
pt_br: Múltiplo

source: Do Premium
pt_br: Do Prêmio

source: Number Reserve Pj
pt_br: Nº Reserva Pj

source: Number Reserve Pf
pt_br: Nº Reserva Pf

source: Number Reserve Charges
pt_br: Nº Reserva Encargos

source: Vocative
pt_br: Vocativo

source: Sector Vocative
pt_br: Setor Vocativo

source: Funds Users
pt_br: Adicionar Verba

source: Edit Fund
pt_br: Editar Verba

source: Funds
pt_br: Verbas

source: Get Tickets
pt_br: Retirada de Ingressos

source: Get Ticket
pt_br: Retirada de Ingressos

source: Groups
pt_br: Grupos

source: Hiring Requests
pt_br: Pedidos de Contratação

source: Type Modality Hiring
pt_br: Modalidade da Contratação

source: Modality Hiring
pt_br: Modalidade da Contratação

source: Type Person Id
pt_br: Tipo de Pessoa

source: Person Id
pt_br: Pessoa

source: Executant Id
pt_br: Executante

source: Form of Payment
pt_br: Forma de Pagamento

source: Quantity Installment
pt_br: Nº Parcelas

source: Process Number
pt_br: Nº Processo

source: Number Note Empenho
pt_br: Nº Nota de Empenho

source: Penalties Id
pt_br: Penalidade

source: Date Emission Note Empenho
pt_br: Data Emissão da Nota de Empenho

source: Date Delivery Note Empenho
pt_br: Data Entrega da Nota de Empenho

source: Contract Operator Id
pt_br: Operador do Contrato

source: Approval Finance
pt_br: Aprovação Financeiro

source: Support Legal
pt_br: Amparo Legal

source: Completion
pt_br: Complemento

source: Date Contract
pt_br: Data do Contrato

source: Date Proposal
pt_br: Data da Proposta

source: Date Reserve
pt_br: Data da Reserva

source: Date Juridical
pt_br: Data Jurídico

source: Date Publication
pt_br: Data da Publicação

source: Date Accounting
pt_br: Data Contabilidade

source: Date Payment
pt_br: Data do Pagamento

source: Process Sof
pt_br: Processo SOF

source: Extract Liquidation
pt_br: Extrato da Liquidação

source: Retention INSS
pt_br: Retenção INSS

source: Retention ISS
pt_br: Retenção ISS

source: Retention IRRF
pt_br: Retenção IRRF

source: Information Productions
pt_br: Informações de Produção

source: Installments
pt_br: Parcelas

source: Hiring Request Id
pt_br: Pedido de Contratação

source: Winning
pt_br: Vencimento

source: Start Effective
pt_br: Início da Vigência

source: Final Effective
pt_br: Final da Vigência

source: Institutions
pt_br: Instituições

source: Internal Events
pt_br: Eventos Internos

source: Information Production Id
pt_br: Informação de Produção

source: Juridical Relations
pt_br: Relações Jurídicas

source: Juridical Relation
pt_br: Relação Jurídica

source: Add Juridical Relation
pt_br: Adicionar Relação Jurídica

source: Legal Persons
pt_br: Pessoas Jurídicas

source: Company Name
pt_br: Nome da Empresa

source: Legal Representative 1
pt_br: Representante Legal 1

source: Legal Representative 2
pt_br: Representante Legal 2

source: Bank Id
pt_br: Banco

source: Bank Branch
pt_br: Agência

source: Account
pt_br: Conta

source: Date Update
pt_br: Data da Atualização

source: event_id
pt_br: ID do Evento

source: legal_representative
pt_br: Representante Legal

source: civil_status_id
pt_br: ID Estado Civil

source: nationality
pt_br: Nacionalidade

source: level_instrucion
pt_br: Grau de Instrução

source: institution_id
pt_br: Instituição

source: Published
pt_br: Publicado

source: local_id
pt_br: ID do Local

source: user_id
pt_br: ID do Usuário

source: call_id
pt_br: ID do Chamado

source: category_id
pt_br: ID da Categoria

source: description
pt_br: Descrição

source: date
pt_br: Data

source: date_log
pt_br: Data do Log

source: address_ip
pt_br: Endereço IP

source: hiring_request_id
pt_br: ID Pedido de Contratação

source: full_name
pt_br: Nome Completo

source: model_name
pt_br: Nome Modelo

source: support_legal
pt_br: Amparo

source: completion
pt_br: Finalização

source: country_name
pt_br: País de Origem

source: funds_id
pt_br: ID Verbas

source: value
pt_br: Valor

source: genre
pt_br: Gênero

source: Musics
pt_br: Músicas

source: Sale
pt_br: Venda de Materiais

source: sub_event_id
pt_br: ID Sub-Evento

source: occurrence_type_id
pt_br: ID Tipo Ocorrência

source: date_starter
pt_br: Data Inicial

source: date_final
pt_br: Data Final

source: monday
pt_br: Segunda-feira

source: tuesday
pt_br: Terça=feira

source: wednesday
pt_br: Quarta-feira

source: thursday
pt_br: Quinta-feira

source: friday
pt_br: Sexta-feira

source: saturday
pt_br: Sábado

source: sunday
pt_br: Domingo

source: Duration
pt_br: Duração

source: special_day
pt_br: Dia Especial

source: Audio Description
pt_br: Audiodescrição

source: Cultural Turn
pt_br: Virada Cultural

source: Popular Price
pt_br: Preço Popular

source: get_ticket
pt_br: Retirada Ingresso

source: Ticket Value
pt_br: Valor do Ingresso

source: Local Other
pt_br: Outros Locais

source: Reserved
pt_br: Reservados

source: capacity
pt_br: Capacidade

source: Timezone
pt_br: Fuso-Horário

source: All Day
pt_br: Dia Inteiro

source: Frequency
pt_br: Frequência

source: cinema_id
pt_br: ID Cinema

source: string_option
pt_br: Opção String

source: option
pt_br: Opção

source: coverage
pt_br: Cobertura

source: type
pt_br: Tipo

source: code
pt_br: Código

source: alert
pt_br: Alerta

source: model
pt_br: Modelo

source: group_id
pt_br: ID Grupo

source: action
pt_br: Ação

source: created
pt_br: Criado

source: modified
pt_br: Modificado

source: phrase
pt_br: Frase

source: photo
pt_br: Foto

source: name
pt_br: Nome

source: artistic_name
pt_br: Nome Artístico

source: date_birth
pt_br: Data de Nascimento

source: type_document_id
pt_br: ID Tipo Documento

source: function
pt_br: Função

source: phone_1
pt_br: Telefone #1

source: phone_2
pt_br: Telefone #2

source: phone_3
pt_br: Telefone #3

source: bank_id
pt_br: ID Banco

source: bank_branch
pt_br: Agência

source: account
pt_br: Conta

source: observation
pt_br: Observação

source: date_update
pt_br: Data Atualização

source: physical_person_id
pt_br: ID Pessoa Física

source: ethnicity_id
pt_br: ID Etnia

source: region_id
pt_br: ID Região

source: level_instrucions_id
pt_br: ID Grau de Instrução

source: member
pt_br: Grupo

source: curriculum
pt_br: Currículo

source: agent_sp_cultura_id
pt_br: ID Agente SP Cultura

source: Producers
pt_br: Produtores

source: Add Producer
pt_br: Adicionar Produtor

source: Edit Producer
pt_br: Editar Produtor

source: phone
pt_br: Telefone

source: text
pt_br: Texto

source: Add Service
pt_br: Adicionar Serviços Externos

source: Edit Service
pt_br: Editar Serviços Externos

source: Services
pt_br: Serviços Externos

source: Subtitle
pt_br: Legenda

source: Translation
pt_br: Tradução

source: Graphics
pt_br: Gráficos

source: Pass
pt_br: Passagem

source: Mounting
pt_br: Montagem Fina

source: Accommodation
pt_br: Hospedagem

source: Security
pt_br: Seguro

source: Transport
pt_br: Transporte

source: Itinerary
pt_br: Itinerário

source: company_name
pt_br: Razão Social

source: Billing
pt_br: Bilhetagem

source: Capacity
pt_br: Capacidade

source: special_project
pt_br: Projeto Especial

source: order
pt_br: Ordem

source: area
pt_br: Área

source: type_event_id
pt_br: ID Tipo do Evento

source: title
pt_br: Título

source: start_date
pt_br: Data Ínicio

source: send_date
pt_br: Data Envio

source: agenda_posters_id
pt_br: Agenda EmCartaz

source: special_project_id
pt_br: Projeto Especial

source: Theater Dances
pt_br: Teatro e Danças

source: premiere
pt_br: Estréia

source: time
pt_br: Tempo

source: call
pt_br: Chamado

source: document
pt_br: Documento

source: type_event
pt_br: Tipo Evento

source: Type Occurrences
pt_br: Tipos de Ocorrência

source: occurrence_type
pt_br: Tipo Ocorrência

source: person_type
pt_br: Tipo Pessoa

source: category
pt_br: Categoria

source: upload_category_id
pt_br: ID Categoria Upload

source: initials
pt_br: Iniciais

source: file
pt_br: Arquivo

source: formation_id
pt_br: ID Formação

source: upload_name_document
pt_br: Nome Documento Upload

source: type_person_id
pt_br: ID Tipo Pessoa

source: person_id
pt_br: ID Pessoa

source: date_send
pt_br: Data Envio

source: upload_name_document_id
pt_br: ID Nome Documento Upload

source: user_name
pt_br: Usuário

source: password
pt_br: Senha

source: get_notification
pt_br: Receber Notificação

source: contracts
pt_br: Contratos

source: Number
pt_br: Número

source: Panel
pt_br: Painel

source: identity
pt_br: Identidade

source: support
pt_br: Suporte

source: collection
pt_br: Acervo

source: message
pt_br: Mensagem

source: certificate
pt_br: Certificado

source: vacancies
pt_br: Vagas

source: public
pt_br: Público

source: inscription
pt_br: Inscrição

source: value_hour
pt_br: Valor/Hora

source: divulgation
pt_br: Divulgação

source: workload
pt_br: Carga Horária

source: Add Group
pt_br: Adicionar Grupo

source: Please enter your username and password
pt_br: Por favor insira seu nome de usuário e senha!

source: User
pt_br: Nome do Usuário

source: Producer
pt_br: Produtor

source: Add Event
pt_br: Adicionar Evento

source: Add Institution
pt_br: Adicionar Instituição

source: Special Projects
pt_br: Projetos Especiais

source: Edit Special Project
pt_br: Editar Projeto Especial

source: Add Special Project
pt_br: Adicionar Projeto Especial

source: Event
pt_br: Evento

source: Movie Countries
pt_br: País de Origem

source: Type Events
pt_br: Tipos de Evento

source: Add Type Event
pt_br: Adicionar Tipo de Evento

source: Edit Type Event
pt_br: Editar Tipo de Evento

source: Visual Arts
pt_br: Artes Visuais

source: Type
pt_br: Tipo

source: Edit Events
pt_br: Editar Evento

source: Edit Event
pt_br: Editar Evento

source: Add Permission
pt_br: Adicionar Permissão

source: Edit Permission
pt_br: Editar Permissão

source: Edit Group
pt_br: Editar Grupo
